<unk>	0
<s>	0
</s>	0
.	-2.96754
,	-3.68992
:	-3.95044
▁	-4.13229
▁பகுப்பு	-4.13487
▁(	-4.81689
்	-4.89014
)	-4.9112
ப்	-5.1709
க்	-5.19993
▁ஊராட்சி	-5.27974
த்	-5.33106
-	-5.36681
ம்	-5.53197
▁மற்றும்	-5.58402
கள்	-5.58923
▁மேற்கோள்கள்	-5.62997
ச்	-5.64118
▁ஒரு	-5.66242
▁இந்த	-5.71189
▁மக்கள்	-5.84815
s	-5.92349
▁ஆகும்	-5.94278
▁உள்ள	-6.01676
▁-	-6.02186
/	-6.02651
▁இது	-6.08215
▁கோயில்	-6.09759
▁இந்திய	-6.10792
▁இவர்	-6.11637
▁ஆண்டு	-6.16764
▁என்பது	-6.19409
▁க	-6.20357
▁என்ற	-6.25357
▁அல்லது	-6.26657
ஆம்	-6.27487
▁வழிமாற்று	-6.29012
▁1	-6.31351
யின்	-6.31947
|	-6.3559
▁உள்ளது	-6.35832
▁7	-6.36112
▁ஆம்	-6.40633
▁of	-6.46648
▁தொகை	-6.47583
▁அமைந்துள்ள	-6.49743
ல்	-6.50391
▁இணைப்புகள்	-6.52949
▁2	-6.53767
▁சட்டமன்றத்	-6.53982
▁=	-6.59029
▁மாவட்டம்	-6.59436
ன்	-6.64371
த	-6.68039
▁the	-6.69366
▁திரைப்படங்கள்	-6.69636
▁இருந்து	-6.6989
▁|	-6.72279
▁மாவட்டத்தில்	-6.73351
▁இக்கோயில்	-6.73524
▁அமைந்துள்ளது	-6.73961
▁வெளி	-6.7456
து	-6.7522
▁துடுப்பாட்ட	-6.75233
யில்	-6.75493
▁தமிழ்நாடு	-6.75872
▁3	-6.76175
"	-6.7635
2	-6.77961
▁இ	-6.79202
▁"	-6.82828
▁அடிப்படை	-6.83046
▁மாவட்ட	-6.83363
▁தொகுதிக்கும்	-6.83666
ர்	-6.84947
▁உள்ளாட்சி	-6.85507
▁வசதிகள்	-6.85973
),	-6.86746
▁பேரும்	-6.8707
ப்படுகிறது	-6.87392
ும்	-6.87528
▁சாலைகள்	-6.87571
▁தேசிய	-6.88333
▁கட்டடங்கள்	-6.885
த்தில்	-6.88665
▁4	-6.8892
▁தொட்டிகள்	-6.88997
px	-6.90711
▁பிறப்புகள்	-6.94038
▁முதல்	-6.94175
▁வரலாறு	-6.94359
▁ஆவார்	-6.95021
▁துடுப்பாட்டப்	-6.96559
க்கு	-6.9782
▁என்னும்	-6.98134
▁2011	-6.98865
(	-6.99956
▁தமிழ்	-7.01748
▁5	-7.01887
ய	-7.02258
ஸ்	-7.02353
▁இக்கோயிலில்	-7.0294
▁பட்டியல்	-7.03768
;	-7.04091
ின்	-7.04597
▁கட்டுரைகள்	-7.05908
சு	-7.0632
களின்	-7.06511
ு	-7.07665
▁6	-7.0779
▁பெண்கள்	-7.08578
▁மாவட்டத்திலுள்ள	-7.10091
▁கோயில்கள்	-7.11386
▁அமைப்பு	-7.11975
▁and	-7.12976
▁தேர்ந்தெடுக்க	-7.15707
களில்	-7.1673
▁சட்டமன்ற	-7.16892
மக்களவைத்	-7.17474
▁இந்து	-7.18572
'	-7.18762
▁நிலை	-7.19224
▁கொண்டுள்ளது	-7.19719
▁கட்சி	-7.21583
▁பார்க்க	-7.22965
த்தின்	-7.23235
://	-7.24966
▁தமிழ்நாட்டின்	-7.25823
▁இந்தியாவின்	-7.25856
▁மொத்த	-7.25992
▁விளையாட்டு	-7.26019
▁உள்ளனர்	-7.26102
▁மேலும்	-7.2624
▁இதன்	-7.27058
க	-7.27932
▁தகவல்	-7.28699
ங்கள்	-7.28856
▁2015	-7.28956
▁சிறு	-7.29135
ணக்கெடுப்பின்படி	-7.29336
சி	-7.29578
▁மேல்	-7.29609
▁ஆண்கள்	-7.30617
▁கி	-7.3188
ன	-7.31924
▁பூசை	-7.32793
▁பி	-7.33353
யும்	-7.33556
▁எண்ணிக்கை	-7.33725
▁வளர்ச்சி	-7.34035
களை	-7.34269
▁கொண்ட	-7.34454
▁தமிழ்நாட்டில்	-7.35062
பி	-7.35101
▁அ	-7.35445
▁உள்ளன	-7.35575
▁ஊரில்	-7.35658
ட்	-7.36234
சரி	-7.36248
3	-7.36447
க்காரர்கள்	-7.3646
▁சான்றுகள்	-7.36514
▁ஒன்றிய	-7.36599
▁பல	-7.36818
▁தமிழ்த்	-7.36841
வாழும்	-7.37071
_	-7.37923
▁பூசைகள்	-7.39401
▁ஆண்டில்	-7.39465
▁வேண்டிய	-7.39673
கா	-7.40295
▁in	-7.40489
▁நிலையங்கள்	-7.40602
டி	-7.40883
க்கப்பட்டுள்ளது	-7.40968
▁இல்	-7.41795
▁thumb	-7.41965
▁#	-7.42164
▁திட்டம்	-7.42381
▁10	-7.42462
ில்	-7.42584
▁மொத்தம்	-7.43196
▁தொகுதி	-7.43765
▁கோயிலாகும்	-7.43804
▁நிர்வகிக்க	-7.44541
▁கட்டுப்பாட்டில்	-7.44644
இந்திய	-7.44685
▁சேர்ந்தது	-7.44984
=	-7.45425
▁8	-7.45837
யை	-7.46089
▁வகைப்பாட்டில்	-7.4669
▁நூற்றாண்டை	-7.46708
▁மாதம்	-7.46827
▁மன்ற	-7.47002
▁கலந்து	-7.47039
▁தொகு	-7.47496
▁என்று	-7.47521
▁அறநிலையத்துறை	-7.47563
▁தானியக்க	-7.48062
▁பேருந்து	-7.48238
மா	-7.48742
▁என	-7.48996
னா	-7.49469
▁முக்கிய	-7.49652
▁வரை	-7.50176
▁ஒருகால	-7.50671
▁உறுப்பினர்கள்	-7.50757
ின்றனர்	-7.51124
▁துறையின்	-7.51144
▁இவற்றில்	-7.51285
▁உட்பட்டதாகும்	-7.52251
▁இவர்களில்	-7.52617
▁அம்மன்	-7.52674
▁ஊரக	-7.52801
▁திருக்கோயில்	-7.52841
▁9	-7.53037
ம	-7.53061
▁பள்ளிக்	-7.53355
வி	-7.53765
▁சேர்ந்த	-7.54397
வின்	-7.5442
ா	-7.54894
▁ஊராட்சிகள்	-7.54988
▁உறுப்பினர்களை	-7.55076
▁ஊராட்சியில்	-7.55478
▁போன்ற	-7.55633
▁மையங்கள்	-7.55822
▁குடிநீர்	-7.56211
▁தொகுதிகளைக்	-7.56912
▁கீழ்க்கண்ட	-7.56945
▁முதன்மைத்	-7.56995
▁சிற்றூர்கள்	-7.57052
▁ஏ	-7.57268
▁நீர்த்தேக்கத்	-7.57407
in	-7.57474
▁குழாய்கள்	-7.57478
▁குளங்கள்	-7.57522
▁மன்றத்	-7.57529
▁ஓர்	-7.57556
▁Panchayat	-7.57949
▁சந்தைகள்	-7.57992
▁தரைமட்ட	-7.58115
▁தரவின்படி	-7.58335
▁நீர்தேக்கத்	-7.58352
மின்விசைக்	-7.58363
▁இடுகாடுகள்	-7.584
கைக்குழாய்கள்	-7.58409
▁சிற்றூர்களின	-7.58537
▁சுடுகாடுகள	-7.58597
வை	-7.58977
▁ஆண்டுத்	-7.58999
▁Gram	-7.61111
1	-7.61202
ரா	-7.61903
▁த	-7.62373
வர்	-7.62411
▁–	-7.62456
▁'	-7.62466
▁நடித்த	-7.62468
▁ஊரணி	-7.63199
▁to	-7.63241
▁நடக்கின்றது	-7.63441
ரி	-7.63813
▁பிரதேச	-7.64396
யா	-7.644
லா	-7.65065
மீ	-7.65127
d	-7.65451
ி	-7.66829
▁திரைப்பட	-7.67209
E	-7.67417
com	-7.67445
▁12	-7.68265
▁பத்தொன்பதாம்	-7.68514
ச	-7.68642
தி	-7.68932
த்தை	-7.69072
▁கே	-7.69253
களும்	-7.69255
▁பரம்பரை	-7.69643
வ	-7.69907
னி	-7.70093
▁கீழ்	-7.70756
வும்	-7.70904
ை	-7.71197
▁அறங்காவலர்	-7.71604
▁வட்டாரத்தில்	-7.71634
4	-7.71895
▁REDIRECT	-7.72069
▁இறப்புகள்	-7.73354
சா	-7.73586
▁ஆகிய	-7.74557
வில்	-7.74634
▁தேர்வுத்	-7.74876
▁15	-7.74916
▁சி	-7.75278
▁அரசியல்வாதிகள்	-7.75357
கி	-7.76586
www	-7.7665
▁A	-7.76802
▁அல்லாத	-7.77047
▁வி	-7.77865
▁11	-7.78504
O	-7.7874
▁அமைப்பால்	-7.78905
▁மொழி	-7.79083
வது	-7.80138
▁சில	-7.80839
▁17	-7.80979
▁The	-7.81359
ப	-7.814
லி	-7.81747
▁இரண்டு	-7.81851
வா	-7.82144
ல	-7.82915
▁எஸ்	-7.82967
%	-7.83698
▁பல்கலைக்கழக	-7.83763
த்த	-7.84068
S	-7.84079
▁நடைபெறுகிறது	-7.84157
▁என்பவர்	-7.84305
▁மூலம்	-7.84377
y	-7.84434
▁பிறப்பு	-7.84545
▁பெயர்	-7.84822
a	-7.84833
▁ச	-7.84898
ed	-7.85115
▁14	-7.85609
▁16	-7.85692
▁காங்கிரசு	-7.8589
▁ஜனதா	-7.86509
▁a	-7.87234
▁ஒன்றாகும்	-7.8849
▁முதல்தர	-7.88589
▁வாரியாக	-7.88823
த்து	-7.89451
▁போட்டிகளில்	-7.89583
யாக	-7.90488
H	-7.90716
▁மே	-7.91275
▁13	-7.91299
▁தி	-7.91428
n	-7.92275
▁டி	-7.92742
▁இங்கு	-7.93092
மாக	-7.93199
▁C	-7.93305
▁S	-7.93402
▁பின்னர்	-7.93485
▁அரசு	-7.9534
தா	-7.95498
மான	-7.95577
ங்	-7.9559
டு	-7.95822
▁for	-7.95836
▁காண்க	-7.95937
க்க	-7.96215
e	-7.96433
ர	-7.96532
▁அனுமதி	-7.96819
ப்பட்ட	-7.97364
▁பயன்படுத்த	-7.97582
60	-7.97605
▁மாநில	-7.97695
▁தனது	-7.97825
A	-7.98144
▁விருது	-7.98514
▁ஆர்	-7.98875
▁கல்வி	-7.98973
i	-7.99073
கு	-7.99181
அ	-7.99788
m	-8.00014
▁பெரிய	-8.00223
ing	-8.01082
பா	-8.01091
al	-8.01485
▁கோ	-8.01546
▁பெருமாள்	-8.01558
மி	-8.01961
▁மக்களவை	-8.02085
▁தொலைக்காட்சி	-8.0231
களுக்கு	-8.02474
புரம்	-8.02491
B	-8.02677
▁உறுப்பினர்	-8.03513
C	-8.03648
▁வெளிவந்த	-8.04008
▁இருக்கும்	-8.04013
வு	-8.04025
▁அன்று	-8.04367
▁அமெரிக்க	-8.04526
க்காரர்	-8.04869
▁on	-8.05198
▁பெண்	-8.05423
இல்	-8.06073
மும்	-8.06103
▁தேர்தல்	-8.06598
▁ஆறு	-8.06769
க்கும்	-8.07157
▁பெற்ற	-8.07257
▁20	-8.07503
t	-8.0793
▁கொண்டுள்ளார்	-8.07965
▁உறுப்பினராக	-8.08224
▁திருவிழாவாக	-8.08667
▁கொண்டு	-8.08771
▁18	-8.08813
▁ப	-8.08841
▁ஒன்று	-8.08855
▁நிலையம்	-8.09233
6	-8.09243
▁+	-8.0935
த்திற்கு	-8.09377
▁அணியின்	-8.09447
▁எம்	-8.09508
5	-8.104
▁சிவன்	-8.10597
er	-8.10733
▁மு	-8.11064
▁காலனி	-8.11455
ங்களில்	-8.11513
ட	-8.11745
▁இலங்கை	-8.12069
இ	-8.1235
ந்த	-8.1251
▁நூற்றாண்டு	-8.12642
▁போட்டிகளிலும்	-8.12688
▁சா	-8.12928
மை	-8.13005
▁இரு	-8.13251
டன்	-8.13612
▁ம	-8.14005
இந்தியத்	-8.14125
▁அறிவியல்	-8.14143
ப்ப	-8.14812
▁நகர்	-8.15295
▁சு	-8.16369
ார்	-8.16497
▁ஆ	-8.17122
▁மேற்கு	-8.17531
▁is	-8.17767
▁இதில்	-8.18256
N	-8.18468
▁வெற்றி	-8.18544
▁மூன்று	-8.18588
ப்பட்டது	-8.18688
▁இங்கிலாந்து	-8.18763
▁இவை	-8.19001
▁என்றும்	-8.1922
▁அரசியல்	-8.19358
ான	-8.19511
▁ஐக்கிய	-8.19937
▁0	-8.20346
▁தேர்தலில்	-8.2073
▁p	-8.21216
▁இவரது	-8.21447
▁சிங்	-8.21659
▁சென்னை	-8.21715
வே	-8.2177
கோ	-8.21913
▁அக்டோபர்	-8.2208
னர்	-8.22118
டா	-8.22383
▁பகுதியில்	-8.22542
▁வகை	-8.22842
x	-8.22972
ப்பு	-8.23015
▁எண்	-8.23099
▁பா	-8.23364
▁மா	-8.23464
▁கல்லூரி	-8.23675
en	-8.23767
P	-8.23887
F	-8.23901
▁ஆண்டுகளில்	-8.23944
ரோ	-8.24239
த்தி	-8.24282
▁கிராமக்	-8.24809
▁மீட்டர்	-8.25356
▁பெற்றார்	-8.25665
▁கா	-8.26318
▁சுருக்கம்	-8.26387
b	-8.2666
▁நாள்	-8.26923
▁இருப்பினும்	-8.27085
▁போது	-8.27246
▁போட்டியிலும்	-8.27437
▁கு	-8.28021
▁2010	-8.28915
ால்	-8.28918
ுள்ளது	-8.29058
▁மாநிலத்தில்	-8.29132
▁பங்குகொண்டார்	-8.29271
http	-8.29451
▁செ	-8.2955
▁திரு	-8.29608
ிய	-8.29848
▁அணி	-8.29886
▁சேர்மங்கள்	-8.29912
M	-8.30011
பூர்	-8.30029
▁பாரதிய	-8.30591
மு	-8.30681
▁பேர்	-8.31223
கர்	-8.3149
▁தொகுதியில்	-8.31673
னை	-8.31961
ங்களின்	-8.32108
ப்பட்டார்	-8.32158
▁எனும்	-8.3223
மே	-8.32271
▁M	-8.3237
▁நவம்பர்	-8.32434
▁இணைப்பு	-8.32539
0%	-8.3263
▁இந்தியா	-8.3265
r	-8.32981
▁மாநிலத்தின்	-8.33214
ரை	-8.33388
களால்	-8.34047
▁2014	-8.34077
right	-8.34135
▁நூல்கள்	-8.34179
p	-8.34536
D	-8.34588
▁வாழ்க்கை	-8.34619
▁கலை	-8.34659
கே	-8.34929
g	-8.35309
▁முறை	-8.36203
K	-8.36228
▁K	-8.36242
c	-8.36483
கை	-8.36704
▁நடைபெற்ற	-8.37031
–	-8.37063
▁இருந்தார்	-8.3713
?	-8.37467
▁P	-8.37496
▁எ	-8.37614
▁ஆவது	-8.37712
▁செப்டம்பர்	-8.37839
▁பகுதி	-8.37888
▁தொடருந்து	-8.38036
களையும்	-8.38064
▁கிழக்கு	-8.38288
▁B	-8.38394
▁http	-8.38641
▁நகரம்	-8.38799
▁ஐ	-8.38859
▁தொகுதிகள்	-8.39251
▁நடிகர்கள்	-8.39344
▁வட	-8.39348
▁25	-8.39614
லை	-8.40165
▁H	-8.40227
▁காணப்படும்	-8.40451
ட்டு	-8.40496
▁தொலைவில்	-8.40759
▁21	-8.40887
▁தா	-8.4108
▁நூல்	-8.41096
னின்	-8.41131
டை	-8.41377
ாக	-8.41437
k	-8.41577
▁19	-8.41631
சன்	-8.41767
▁பிற	-8.41843
8	-8.41919
பட்டி	-8.41934
▁இவற்றையும்	-8.42182
பு	-8.42224
யே	-8.42248
ஜி	-8.42461
▁30	-8.43092
="	-8.43324
▁இந்தியாவில்	-8.43326
▁பாடல்	-8.43342
▁பூ	-8.43675
▁2008	-8.43739
▁என்	-8.43897
▁முறைப்படி	-8.43963
▁அதன்	-8.44029
▁கிராமம்	-8.44136
▁எந்தவொரு	-8.44153
",	-8.44266
ந்து	-8.44446
7	-8.44482
▁குறிப்புகள்	-8.44701
▁வேதியியல்	-8.4508
▁உலக	-8.45118
▁அவர்	-8.45221
▁சிறந்த	-8.45855
தர	-8.45934
ப்பட்டி	-8.46104
▁காணப்படுகிறது	-8.46139
▁சுமார்	-8.46181
▁மாவட்டத்தின்	-8.46186
▁or	-8.46206
▁கிலோமீட்டர்	-8.46648
யாகும்	-8.46665
ரு	-8.46757
an	-8.47048
▁22	-8.4706
களைக்	-8.47181
யான	-8.47243
மாகும்	-8.47253
th	-8.47327
G	-8.47398
▁2009	-8.47574
▁முன்னாள்	-8.47869
▁கொள்ளவில்லை	-8.4817
▁துறை	-8.48573
▁பிறந்தார்	-8.48842
▁கிலோ	-8.48886
▁அடி	-8.49044
▁R	-8.4959
▁தொலைவிலும்	-8.49857
ச்சி	-8.5001
f	-8.50281
▁24	-8.50366
▁நாடாளுமன்ற	-8.50373
▁பொதுவாக	-8.50609
o	-8.50884
யிலிருந்து	-8.51365
▁by	-8.51418
▁துணை	-8.51443
▁போர்	-8.51898
▁கால	-8.52006
▁2013	-8.52177
ே	-8.52215
ட்டி	-8.52523
▁இசை	-8.52531
வ்	-8.5258
0	-8.53007
▁23	-8.531
▁வெளியிணைப்புகள்	-8.53864
கம்	-8.53893
▁திரைப்படம்	-8.53932
▁மூலக்கூற்று	-8.54002
ுக்கு	-8.54235
▁திகதி	-8.54352
ப்பட்டு	-8.54527
l	-8.5455
▁தெற்கு	-8.54638
▁ஏப்ரல்	-8.54805
ரே	-8.55286
▁கிராமங்கள்	-8.55478
▁வடக்கு	-8.5589
▁நெடுஞ்சாலை	-8.55979
▁போட்டியில்	-8.56039
க்கா	-8.56066
▁&	-8.56095
▁நாட்டின்	-8.56315
ப்படும்	-8.56463
▁உ	-8.56504
▁மதுரை	-8.5684
லோ	-8.56845
▁விபரக்குறிப்பு	-8.57086
org	-8.57228
▁at	-8.57254
▁தொடங்கிய	-8.57577
▁விளையாட்டுவீரர்	-8.57883
▁G	-8.58153
▁இருந்த	-8.58212
▁2012	-8.58222
▁ஆனால்	-8.58605
▁நான்கு	-8.58739
▁சனவரி	-8.58789
▁கொண்டது	-8.58794
9	-8.59232
▁ஓ	-8.59382
ங்களும்	-8.5955
▁2006	-8.59615
▁பல்வேறு	-8.59903
வன்	-8.59935
T	-8.59976
ள	-8.60011
▁ந	-8.60218
தமிழ்த்	-8.60449
▁26	-8.6062
▁உட்பட்ட	-8.60669
▁கடைசியாக	-8.60868
▁கட்சியின்	-8.60951
▁படி	-8.61057
▁2016	-8.61152
▁பார்க்கவும்	-8.61486
▁D	-8.61718
▁உசாத்துணை	-8.61995
▁திட்டத்தின்	-8.62512
▁நிறுவனம்	-8.62621
▁பு	-8.6321
▁மத்திய	-8.63249
▁காங்கிரஸ்	-8.63492
▁நீர்	-8.6369
னோ	-8.63695
▁பார்க்கப்பட்ட	-8.63867
▁போ	-8.64146
▁ஊர்களும்	-8.6419
▁2001	-8.64404
ப்பட்டுள்ளது	-8.64773
▁இறப்பு	-8.64861
▁{{	-8.64914
▁புவியியல்	-8.64966
▁தற்போது	-8.65042
▁புதிய	-8.65242
இங்கிலாந்துத	-8.65254
லே	-8.65312
ரின்	-8.65415
▁மலை	-8.65446
ப்பா	-8.66013
id	-8.66067
▁கை	-8.66142
தை	-8.66243
▁27	-8.664
▁து	-8.66512
ங்களை	-8.66656
க்கி	-8.66712
போ	-8.66789
▁செய்து	-8.66978
▁நகரங்களும்	-8.67522
▁மிகவும்	-8.67576
▁கடல்	-8.67628
▁கிராம	-8.67771
▁வட்டம்	-8.67805
▁ஜி	-8.67837
தாக	-8.6831
களுடன்	-8.68352
▁28	-8.68526
es	-8.6872
▁N	-8.68812
▁F	-8.68873
I	-8.69028
நாடு	-8.69093
▁சதுர	-8.69159
▁T	-8.69164
or	-8.69192
R	-8.69427
]	-8.69524
▁பெ	-8.69614
▁தமிழக	-8.69678
20	-8.69785
▁தென்	-8.69981
▁பணி	-8.70093
ூர்	-8.70121
▁சிவ	-8.70212
மன்	-8.70302
https	-8.7031
ளி	-8.70455
ட்டா	-8.70729
▁2019	-8.70905
▁போட்டியிட்டு	-8.70958
10	-8.71037
▁from	-8.71045
v	-8.71114
ப்படுகின்றன	-8.71177
▁J	-8.7122
▁ஆசிரியர்கள்	-8.71274
▁அரசியல்வாதி	-8.71484
▁அமைவிடம்	-8.71525
▁பள்ளி	-8.71654
▁பற்றிய	-8.71724
▁திரைப்படமாகும்	-8.71777
▁பிறகு	-8.71865
▁சார்ந்த	-8.71918
u	-8.72236
▁தஞ்சாவூர்	-8.72261
▁இரண்டாம்	-8.72543
யுடன்	-8.72651
தமிழ்	-8.72685
பிறப்பு	-8.72709
▁இருந்தது	-8.72853
}}	-8.72896
▁E	-8.73331
▁வருவாய்	-8.73409
▁அருகில்	-8.73543
▁2007	-8.73984
▁பொது	-8.74318
▁இதனையும்	-8.74373
▁India	-8.74525
ண	-8.74551
▁மீ	-8.74704
லாம்	-8.74763
▁with	-8.7528
சோ	-8.75367
▁சோ	-8.75375
▁கதை	-8.75464
களாக	-8.75508
ற்ற	-8.75619
▁ஆண்	-8.75681
▁right	-8.75858
▁சிறிய	-8.75871
டோ	-8.75886
▁உள்ளார்	-8.75977
▁நா	-8.76083
▁சமூக	-8.76206
▁முடிந்த	-8.76362
on	-8.76408
▁2005	-8.76477
▁விட	-8.76491
▁மக்கள்தொகை	-8.76649
thumb	-8.76888
யு	-8.7708
▁ஒ	-8.77554
▁அதிக	-8.77622
▁சூலை	-8.77831
▁ஆய்வு	-8.77933
▁இலக்கிய	-8.78023
▁மிக	-8.78119
▁{	-8.78167
▁பொருள்	-8.78214
▁விகிதம்	-8.78442
▁பன்னாட்டு	-8.78695
▁--	-8.78989
▁சின்ன	-8.79095
▁அரச	-8.79542
▁திராவிட	-8.79576
▁ஸ்ரீ	-8.79687
V	-8.79875
▁சிறப்பு	-8.80161
▁பின்	-8.80188
▁முன்னேற்றக்	-8.80208
▁W	-8.8023
>	-8.80325
▁கழக	-8.80506
▁நெல்	-8.80552
▁ஆகியோர்	-8.80661
▁தன்	-8.80747
html	-8.80793
▁இந்தியத்	-8.80832
▁இசையமைத்த	-8.8099
▁வார்ப்புரு	-8.81251
ly	-8.81528
யால்	-8.8166
▁be	-8.8169
▁ஆக்கைவில	-8.81803
ஷ்	-8.81885
க்கான	-8.81889
▁சேர்மமாகும்	-8.81947
▁ஈ	-8.81978
▁எழுத்தாளர்கள்	-8.82092
துப்புரவு	-8.82245
▁2004	-8.8243
▁தொழில்	-8.82482
▁அந்த	-8.82531
▁2021	-8.82537
▁மட்டுமே	-8.82629
▁நி	-8.82646
▁சூன்	-8.82729
▁அரசியல்வாதியும்	-8.82765
மோ	-8.82804
▁பிரிவு	-8.8294
▁ஆக	-8.83021
▁)	-8.83065
யம்	-8.83291
▁வழக்கு	-8.83341
▁ஐந்து	-8.83476
ணி	-8.83724
யர்	-8.83729
▁29	-8.83762
▁2018	-8.83767
▁மணி	-8.84013
le	-8.8417
பாளையம்	-8.8443
செ	-8.84534
▁மார்ச்	-8.84616
',	-8.8464
▁இடம்	-8.85193
யோ	-8.8546
த்துடன்	-8.8589
▁காலத்தில்	-8.85953
▁மாநிலத்திலுள்ள	-8.86018
▁I	-8.86058
▁காலம்	-8.8697
▁கட்டுரை	-8.87011
று	-8.8706
▁ஆகத்து	-8.8709
த்தா	-8.87236
னார்	-8.87365
▁வந்த	-8.87565
▁விக்கிப்பீடியா	-8.87586
லு	-8.87805
ur	-8.87886
▁ஆட்சி	-8.8789
யி	-8.87945
▁பொ	-8.88114
L	-8.88219
▁31	-8.88223
▁போக்குவரத்து	-8.8829
ங்கி	-8.88302
▁இலங்கையின்	-8.88338
எஸ்	-8.88355
மலை	-8.88517
▁பாதுகாப்பு	-8.88544
▁சராசரி	-8.88559
▁குழு	-8.88668
ஏ	-8.88708
▁தே	-8.88999
▁புற	-8.89169
us	-8.89382
அழைக்கப்படுகிறது	-8.8957
▁செய்ய	-8.89591
ுள்ள	-8.89621
▁மி	-8.89868
▁|-	-8.90083
▁திருவிழா	-8.90371
ள்	-8.90438
▁தலைவர்	-8.90456
▁பட்டம்	-8.90477
AE	-8.90603
▁தயாரிப்பு	-8.90861
▁பெற்று	-8.90941
ங்க	-8.90963
▁தொடர்பான	-8.91204
▁அடிப்படையில்	-8.91329
h	-8.91363
ஆ	-8.91391
▁2017	-8.91529
▁மின்	-8.91899
▁பழைய	-8.91954
ar	-8.92332
ுதல்	-8.9242
▁அவை	-8.92928
▁வ	-8.93067
▁குரு	-8.93133
▁வரும்	-8.9315
▁சாலை	-8.93206
ான்	-8.93238
▁அணை	-8.93246
em	-8.93335
னே	-8.9339
if	-8.93984
▁சமய	-8.94116
▁உறுப்பினரும்	-8.94276
▁பிப்ரவரி	-8.94292
▁அண்ணா	-8.94343
▁தொகுதிகளில்	-8.94365
▁பணியாற்றினார்	-8.94453
▁2011.	-8.94561
18	-8.94985
பர்	-8.95187
12	-8.952
▁நபர்கள்	-8.95361
▁உயர்	-8.95434
▁100	-8.95441
ய்	-8.95521
▁அமைந்த	-8.95606
▁தெ	-8.9567
ங்கு	-8.95697
▁பால	-8.9576
▁வட்டத்தில்	-8.95769
▁image	-8.95877
▁நகர	-8.96013
தே	-8.96061
▁குமார்	-8.9623
am	-8.96768
▁நாடு	-8.96771
▁Assembly	-8.96771
"]	-8.96816
▁அரசின்	-8.97129
ச்ச	-8.97152
▁வானூர்தி	-8.97204
30	-8.97241
வோ	-8.97363
▁நாடுகள்	-8.97488
▁தெலுங்கு	-8.97569
▁வேண்டும்	-8.97611
11	-8.97683
▁காரணமாக	-8.9787
ட்ட	-8.98163
▁மனித	-8.9817
▁இணை	-8.98194
▁L	-8.98305
J	-8.98488
த்திலிருந்து	-8.98613
W	-8.9872
▁எழுதிய	-8.98734
▁தளம்	-8.989
ுகிறது	-8.98954
டே	-8.98965
▁இருப்பதால்	-8.98974
லின்	-8.99012
▁உற்பத்தி	-8.99058
▁தோ	-8.99292
▁கோவில்	-8.99387
▁அளவு	-8.99475
▁ஆராய்ச்சி	-8.99479
▁வீர	-8.99563
▁வழியாக	-8.99712
▁ஹ	-8.99752
▁நகரில்	-8.99813
▁திசம்பர்	-8.99822
▁புது	-9
▁பே	-9.00143
ிலிருந்து	-9.00481
▁அல்	-9.00647
▁பாடல்கள்	-9.00654
▁வீரர்கள்	-9.00712
▁முன்	-9.00957
போது	-9.00984
▁விநாயகர்	-9.0134
▁தீ	-9.01492
▁சீ	-9.01494
அமெரிக்க	-9.01631
▁["	-9.01663
▁பகுதிகள்	-9.01808
ic	-9.01832
▁2024	-9.01982
நகர்	-9.01991
▁இட	-9.02148
▁வா	-9.02273
களுள்	-9.02335
மங்கலம்	-9.02343
man	-9.024
▁எழுத்தாளர்	-9.02444
▁தலைமை	-9.02578
▁ஆசிரியர்	-9.02751
ுடன்	-9.02963
▁ஊர்	-9.03143
▁தீவு	-9.03181
யைக்	-9.03234
▁நடைமுறை	-9.03306
▁தொகுதிக்கு	-9.03307
19	-9.03519
▁end	-9.03534
▁பிரித்தானிய	-9.03559
களைப்	-9.03569
na	-9.03587
um	-9.0365
▁இதை	-9.03837
▁மீது	-9.03879
▁பால்	-9.03893
▁திருவண்ணாமலை	-9.03958
▁தந்தை	-9.04066
▁வணிக	-9.04113
உ	-9.04206
▁கனிமங்கள்	-9.04247
▁கேரள	-9.04311
▁தொடர்ந்து	-9.04358
▁2020	-9.04396
யன்	-9.044
▁உணவு	-9.04456
▁தலை	-9.04505
ண்டு	-9.0456
▁கல்வியறிவு	-9.04571
த்திலும்	-9.04624
▁நில	-9.04714
▁தர	-9.04844
▁de	-9.04851
வியல்	-9.04862
▁as	-9.04873
▁விவரிக்கப்படும்	-9.04982
▁நடிகைகள்	-9.0501
▁இவருக்கு	-9.05015
▁கெ	-9.05091
▁local	-9.05138
▁பல்கலைக்கழகம்	-9.05153
il	-9.05168
▁நிற	-9.05186
▁ஒரே	-9.05366
▁இயற்கை	-9.05425
▁எனப்படும்	-9.05471
▁மெ	-9.05513
ோர்	-9.05583
▁பொறியியல்	-9.05883
▁இயக்கத்தில்	-9.05984
III	-9.0606
▁கருதப்படுகிறது	-9.0622
▁கரிம	-9.06244
▁எழுத்தறிவு	-9.06347
ta	-9.06386
▁ஆண்டின்	-9.06597
ரியா	-9.06767
▁ஏரி	-9.06767
▁return	-9.06792
▁கார்	-9.06878
▁சேர்த்து	-9.06909
ிருச்சிராப்பள்ளி	-9.07119
▁விருதுகள்	-9.07246
ற	-9.07456
▁ஆடி	-9.07466
சை	-9.07467
னூர்	-9.07469
▁மாநிலம்	-9.07975
▁இதனை	-9.07977
▁வகைகள்	-9.08158
த்திற்கான	-9.08273
▁ஆவர்	-9.08378
▁நாட்டு	-9.08383
▁கோட்டை	-9.08421
▁2023	-9.08458
▁சேர்ந்தவர்	-9.08483
▁1996	-9.08489
▁மகா	-9.08532
▁செயலாளர்	-9.0855
▁தொடர்	-9.08558
▁வங்காள	-9.08563
சின்	-9.08591
&	-9.08646
▁ஸ்	-9.08817
▁இன	-9.08936
▁மேற்கோள்	-9.09082
▁2000	-9.09114
▁ஜ	-9.09121
▁அது	-9.092
▁டிசம்பர்	-9.09255
▁அனைத்து	-9.09429
▁வருகிறது	-9.09474
▁2022	-9.09507
is	-9.0957
▁வாய்ப்பாட்டால்	-9.09598
▁பை	-9.09599
▁தலைநகரான	-9.09727
ஜ்	-9.09776
▁50	-9.09831
▁விழுப்புரம்	-9.09893
▁constituency	-9.09913
▁}	-9.09969
▁ஒவ்வொரு	-9.10085
ந	-9.1009
ஜ	-9.10258
w	-9.10292
▁இயக்குநர்	-9.10534
தோ	-9.10579
▁கான்	-9.10783
ர்கள்	-9.1081
▁redirect	-9.10903
▁செல்லும்	-9.10922
▁ர	-9.11041
▁மாவட்டங்கள்	-9.11059
▁நடித்திருந்தனர்	-9.11251
யானது	-9.11576
ோ	-9.11583
வான்	-9.11598
▁நடிகர்	-9.11598
24	-9.11802
▁பரிசு	-9.11854
▁குறிப்பிடத்தக்க	-9.12022
யூர்	-9.12045
▁ஒன்றியம்	-9.12107
▁நிறுவனங்கள்	-9.12112
▁இந்தப்	-9.12183
14	-9.12236
▁வினை	-9.12336
▁மற்ற	-9.12654
க்கோ	-9.12686
வால்	-9.12694
ாகும்	-9.127
நிலை	-9.12751
▁இணைந்து	-9.12934
The	-9.12977
▁இச்சேர்மம்	-9.12977
▁பெரும்பாலும்	-9.12988
▁சட்டப்	-9.1307
▁வெ	-9.13158
▁கனிம	-9.13161
▁மருத்துவ	-9.13231
▁பிரி	-9.13232
U	-9.13299
சே	-9.13413
க்கள்	-9.13453
▁ஒளி	-9.13521
▁படம்	-9.13703
னு	-9.13719
வரை	-9.13741
▁இன்	-9.14015
▁சேவை	-9.14104
▁சே	-9.14192
▁தமிழர்	-9.14272
▁சட்ட	-9.14338
களிலும்	-9.14498
▁நிகழ்வுகள்	-9.14567
▁ஒருநாள்	-9.14667
▁[	-9.14809
ப்பி	-9.1482
▁தில்லி	-9.14876
▁அவரது	-9.15012
நா	-9.15292
▁முடிவுகள்	-9.15318
தால்	-9.15322
ிலும்	-9.15523
+	-9.15528
▁குறிக்கும்	-9.15656
▁நாடுகளில்	-9.15772
தன்	-9.1578
▁V	-9.15831
25	-9.16035
மணி	-9.1604
▁2003	-9.16049
▁உருவாகிறது	-9.16123
▁தயாரிக்க	-9.16213
எம்	-9.16299
▁வழி	-9.16595
▁<	-9.16656
தல்	-9.16719
▁இந்தியப்	-9.16754
▁பன்னாட்டுத்	-9.17045
▁→	-9.17282
▁பற்றி	-9.17512
▁சேலம்	-9.17534
ம்பட்டி	-9.17597
த்துக்கு	-9.17608
▁நீளம்	-9.17622
ia	-9.18064
▁பிறந்த	-9.18087
▁1999	-9.18131
00	-9.18141
▁உயரத்தில்	-9.18223
▁கொ	-9.18324
’	-9.18385
▁பெரும்	-9.18521
▁பெயரில்	-9.18534
▁இவரின்	-9.18558
▁மக்களின்	-9.18565
▁இரண்டாவது	-9.18635
▁முருகன்	-9.18657
▁மூன்றாம்	-9.18686
▁பிரதேசம்	-9.18716
▁பிர	-9.18734
▁நடந்த	-9.18762
▁சுவரொட்டிகள்	-9.18826
த்தால்	-9.18995
▁கிராமத்தில்	-9.19054
13	-9.19171
▁திரைப்படச்	-9.19192
சாமி	-9.19433
▁பட	-9.1945
யார்	-9.19458
15	-9.1954
▁செய்யப்பட்ட	-9.19748
▁இத்திரைப்பட	-9.19808
▁செல்ல	-9.19918
16	-9.19975
▁1980	-9.19987
வர்கள்	-9.20014
▁திருநெல்வேலி	-9.20082
▁படை	-9.20084
▁பயிற்சி	-9.20096
▁2002	-9.20184
▁கணினி	-9.20215
21	-9.20309
▁ஆங்கில	-9.20353
▁தொகையில்	-9.20377
co	-9.20391
ஆங்கிலம்	-9.20415
▁மகன்	-9.20416
▁நகரங்கள்	-9.20451
யூ	-9.2047
▁நெ	-9.20473
சீ	-9.20488
▁போட்டி	-9.20534
▁நல்ல	-9.20569
▁சங்க	-9.20768
z	-9.21001
▁style	-9.21001
▁1991	-9.21131
சர்	-9.21207
▁உருவாக்க	-9.21236
22	-9.21246
▁மேல	-9.21356
▁பெற்றது	-9.21394
▁தலைவராக	-9.21456
▁உண்டு	-9.21524
▁பறவைகள்	-9.21942
▁மாரியம்மன்	-9.22023
▁40	-9.22206
▁புதுக்கோட்டை	-9.22252
et	-9.2227
26	-9.22408
▁நிர்வாக	-9.22454
▁University	-9.22479
▁சன்னதி	-9.2248
ஐ	-9.22586
▁ஆகியவை	-9.22595
ழ	-9.22736
பன்	-9.22822
▁கிருஷ்ணகிரி	-9.23071
▁சேர்ந்து	-9.23137
▁இதழ்கள்	-9.23191
29	-9.23221
▁}}	-9.23224
▁மீண்டும்	-9.23246
ங்களுக்கு	-9.23334
ation	-9.23366
தம்	-9.23448
லூர்	-9.2346
ங்கா	-9.23558
ra	-9.23602
க்காக	-9.23795
தஞ்சாவூர்	-9.23807
▁தொகுதியாகும்	-9.23855
▁1990	-9.23872
▁அருகே	-9.23882
ராக	-9.23888
▁தேவி	-9.23905
▁மாத	-9.24218
▁template	-9.24371
23	-9.24374
ரிய	-9.24383
▁ஆற்றின்	-9.24424
▁பகுதிகளில்	-9.24442
ுள்ளார்	-9.24515
யிலும்	-9.24551
▁புனித	-9.24623
நி	-9.24698
த்தைச்	-9.24727
மான்	-9.24782
பே	-9.24789
re	-9.24797
▁குறிப்பு	-9.24961
எ	-9.25012
▁நிலுவையில	-9.25085
ட்டை	-9.25112
கன்	-9.25146
▁வர	-9.25216
டர்	-9.2522
and	-9.25353
தான்	-9.25376
left	-9.25445
▁இடத்தில்	-9.25556
▁காணப்படுகின்றன	-9.25686
▁page	-9.25689
ரம்	-9.2573
▁நிருவாகியா	-9.25736
▁டை	-9.25809
)(	-9.25925
▁காந்தி	-9.25954
▁not	-9.25973
▁ஒன்றியத்தில்	-9.26053
▁போல	-9.26125
றி	-9.26237
▁ரா	-9.2631
▁ஒருவர்	-9.26328
▁நாக	-9.26338
▁இல்லை	-9.26438
▁இயக்க	-9.26534
▁கடலூர்	-9.26547
Y	-9.26577
▁செய்த	-9.2658
ப்பட	-9.26618
▁ஜா	-9.26619
▁ஆண்டுகள்	-9.26641
க்கல்	-9.26703
▁முதலில்	-9.26724
▁New	-9.26873
▁அளவில்	-9.26893
▁குறிப்பிட	-9.26913
▁கீழ	-9.26956
▁மோ	-9.2702
▁செய்தி	-9.27146
28	-9.27186
el	-9.27291
!	-9.27371
Cl	-9.27402
▁உட்பட்டது	-9.27488
களுக்கான	-9.27541
▁பார்	-9.27556
▁name	-9.27639
ந்தி	-9.27769
▁நிறுவப்பட்டது	-9.27802
▁வேலூர்	-9.27817
▁சுவாமி	-9.2784
ப்பட்டுள்ளன	-9.2795
:18	-9.27993
▁*	-9.28201
j	-9.28241
▁ஆதாரங்கள்	-9.28278
ஆர்	-9.28284
தொகுதியிலிருந்து	-9.28297
ul	-9.28347
ne	-9.28354
யையும்	-9.28415
வாய்	-9.28564
ஜா	-9.28632
50	-9.28677
▁குழந்தைகள்	-9.28704
▁வெள்ளை	-9.28733
வாக	-9.28757
▁இரா	-9.28804
▁பலர்	-9.28804
la	-9.28869
▁சிவகங்கை	-9.29018
▁சந்திர	-9.29158
▁வெளியான	-9.29213
பூ	-9.29309
▁60	-9.29336
▁பறவை	-9.29345
னால்	-9.29347
▁பூங்கா	-9.29577
▁ரி	-9.29749
▁கரு	-9.30006
▁சங்கம்	-9.30033
▁குறிப்பிட்ட	-9.30042
யைப்	-9.30245
படி	-9.30267
▁பதிப்பு	-9.30275
▁சொல்	-9.30351
▁அதில்	-9.30407
▁In	-9.30488
it	-9.30508
▁வாக்குகள்	-9.30709
▁பேரூராட்சி	-9.30804
to	-9.309
▁if	-9.30903
ண்டி	-9.30908
▁மர	-9.31062
தர்	-9.31103
▁ராம்	-9.3112
இலங்கை	-9.31135
▁ஆந்திரப்	-9.31213
▁தனி	-9.31284
17	-9.31369
▁வே	-9.31374
at	-9.31424
▁35	-9.31448
▁தொகுப்பு	-9.31589
ad	-9.31646
[	-9.31649
▁எல்	-9.3173
▁O	-9.31779
▁உள்ளிட்ட	-9.31844
ச்சு	-9.31954
▁வார்ப்புருக்கள்	-9.31954
ந்தா	-9.31964
ஞ்சி	-9.32083
▁பெற்றவர்	-9.32121
▁நியூ	-9.3254
▁அகாதமி	-9.32587
▁ஆனார்	-9.32594
▁பரப்பளவு	-9.32607
▁முதன்மை	-9.32768
▁இதற்கு	-9.32787
▁தேவ	-9.33397
▁1967	-9.33422
▁கல்லூரியில்	-9.33518
of	-9.33649
தாகும்	-9.33669
▁எதிர்	-9.33728
சென்னை	-9.33764
▁நிலையில்	-9.33883
as	-9.33908
ma	-9.34372
ிற்கு	-9.34435
▁முடியும்	-9.34593
07	-9.3463
06	-9.34738
▁மொழியில்	-9.34895
▁இதனால்	-9.34898
▁ஈரோடு	-9.3497
மானது	-9.35001
குடி	-9.35019
▁பாலின	-9.35022
▁மாற்ற	-9.35315
▁Re	-9.35337
01	-9.35399
▁பாட	-9.35764
▁உரை	-9.359
பதி	-9.35922
ri	-9.36198
ஹா	-9.36239
▁பக்கம்	-9.36275
li	-9.3642
ண்ட	-9.36421
▁use	-9.36522
வர	-9.36522
ya	-9.36615
▁s	-9.36735
ரும்	-9.36879
ஆவது	-9.36886
▁கிரிக்க	-9.36957
▁சிவாகம	-9.37002
ter	-9.37085
▁மூல	-9.37103
▁பதவி	-9.37268
▁மாநிலமான	-9.37333
▁குழந்தை	-9.37342
ang	-9.37385
name	-9.375
▁1998	-9.37519
இந்து	-9.37521
▁கட்ட	-9.37521
32	-9.37564
]]	-9.37593
▁Census	-9.37675
றை	-9.37682
▁மன்னர்	-9.37812
▁ஆதி	-9.3792
▁தற்போதைய	-9.38013
▁ஆசிய	-9.38112
▁வரிசை	-9.38142
▁உருவாக்கப்பட்ட	-9.38242
▁பகுதியாகும்	-9.38252
▁this	-9.38308
நாடுகள்	-9.38382
▁கூடிய	-9.38389
▁குறித்த	-9.38477
▁பண்டைய	-9.38681
▁குறைந்த	-9.38745
40	-9.39076
▁கூ	-9.39089
ol	-9.39127
▁பட்ட	-9.39355
II	-9.39365
st	-9.39558
▁முதலாம்	-9.39614
மொழி	-9.39658
▁ஜே	-9.3977
▁Category	-9.39824
▁காட்சி	-9.39853
ற்று	-9.39866
▁data	-9.39883
ion	-9.3989
▁நாடக	-9.39908
▁லா	-9.3999
▁குடும்பத்தில்	-9.40001
கல்	-9.4001
என்	-9.40017
▁நடு	-9.40072
▁வடிவ	-9.40115
▁வீரர்	-9.40181
▁பெற்றவர்கள்	-9.40234
03	-9.40246
▁விழா	-9.40246
ண்டா	-9.40276
களுக்கும்	-9.40294
▁வகையில்	-9.40341
▁நகரத்தில்	-9.40403
வழி	-9.40419
▁விமான	-9.40494
▁ஆறுகள்	-9.40585
▁பெரு	-9.40725
▁c	-9.40744
37	-9.40882
▁தேதி	-9.40906
▁மலேசியா	-9.40983
▁website	-9.40996
▁எனவும்	-9.41008
▁சட்டம்	-9.41096
கிரி	-9.41125
ிருக்கும்	-9.41157
கிறது	-9.41185
தமிழ்நாடு	-9.4119
▁வெப்ப	-9.41195
▁நூற்றாண்டில்	-9.41223
ைக்	-9.41243
▁கிளை	-9.41251
▁பாரம்பரிய	-9.41312
news	-9.41338
ளை	-9.41509
பாய்	-9.41579
பை	-9.41606
இந்தியப்	-9.4189
▁பீ	-9.41966
▁இலங்கையில்	-9.42022
தில்	-9.42033
▁வை	-9.42064
▁அமைப்புகள்	-9.42167
▁உதவி	-9.4227
ண்	-9.42282
▁மேற்பட்ட	-9.42301
▁தூத்துக்குடி	-9.42415
te	-9.42423
▁மத	-9.42542
▁தாவர	-9.42568
▁நிகழ்ச்சிகள்	-9.42692
சியா	-9.42708
▁சூ	-9.42859
ch	-9.42873
▁காஞ்சிபுரம்	-9.4297
ுள்ளன	-9.43037
லில்	-9.43118
▁மீன்	-9.43149
▁முன்பு	-9.43169
க்குடி	-9.43206
சார்	-9.43222
மேற்கு	-9.43361
▁இந்தக்	-9.4341
▁வருகிறார்	-9.43423
▁1989	-9.43432
▁தங்க	-9.43584
▁ரோ	-9.43625
ையும்	-9.43706
▁மட்டும்	-9.43726
▁ஏழு	-9.43732
▁உயிர்	-9.43738
னிய	-9.43756
ராஜ்	-9.43769
▁மொழிகள்	-9.43799
▁தொழில்நுட்ப	-9.43828
75	-9.4395
▁கோயம்புத்தூர்	-9.43992
த்தல்	-9.44059
▁அழைக்கப்படும்	-9.44083
99	-9.44125
▁1977	-9.4418
no	-9.44229
▁மார்ச்சு	-9.4431
▁குடும்ப	-9.44518
▁that	-9.44604
▁இவர்கள்	-9.44726
▁ஒலி	-9.44848
▁%	-9.44933
ழி	-9.44962
▁நீ	-9.44963
தமிழக	-9.45006
ிலுள்ள	-9.45035
CH	-9.45063
▁தீவுகள்	-9.45229
▁நகராட்சி	-9.45231
▁பர்	-9.45429
▁சூரிய	-9.45437
▁உத்தரப்	-9.45502
▁கழகம்	-9.45595
வரும்	-9.45653
▁பீகார்	-9.45797
%20	-9.45829
▁கிராமத்தின்	-9.46013
▁செய்யும்	-9.46111
ருக்கு	-9.462
▁மகளிர்	-9.46217
இந்தியாவில்	-9.46234
▁வகைப்பாடு	-9.4632
▁டெ	-9.4638
▁பெப்ரவரி	-9.46494
ாத	-9.46513
▁ஆல்	-9.46594
gov	-9.46611
▁வங்கி	-9.46663
▁முதலாவது	-9.46761
நாட்டுத்	-9.4687
di	-9.4687
▁பிள்ளை	-9.46902
ac	-9.46937
▁used	-9.47119
▁1985	-9.47141
align	-9.47198
க்கை	-9.47228
ானது	-9.47343
த்தையும்	-9.47382
▁an	-9.47514
▁சை	-9.4752
▁பரம்பல்	-9.47553
க்கூடிய	-9.47564
▁வேறு	-9.476
▁புகழ்பெற்ற	-9.47616
▁கல்	-9.4762
ள்ள	-9.47635
▁தேர்வு	-9.47682
▁உபசன்னதிகள	-9.47859
▁விண்மீன்	-9.47877
04	-9.47968
▁இயற்பியல்	-9.48
▁1962	-9.48169
ite	-9.48175
▁33	-9.48455
ir	-9.48533
▁சம	-9.4862
▁text	-9.48651
னும்	-9.48725
▁நாமக்கல்	-9.48743
▁32	-9.4883
▁தான்	-9.48831
▁கண்ட	-9.48841
▁அமெரிக்கா	-9.48856
குளம்	-9.48881
▁தர்மபுரி	-9.49006
▁பஞ்சாப்	-9.49102
▁ஜெ	-9.49166
son	-9.49172
▁உடல்	-9.49226
விட	-9.49235
▁கன்னியாகுமரி	-9.49247
ம்பு	-9.49281
▁பிரதிநிதித்துவ	-9.49467
80	-9.49499
▁இயக்கிய	-9.49509
▁அடங்கும்	-9.49653
▁Retrieved	-9.49681
48	-9.49719
▁||	-9.49835
▁வேலை	-9.49859
▁map	-9.50018
▁நோய்	-9.50018
de	-9.50121
கேரள	-9.50126
▁தமிழில்	-9.50278
▁ஆரம்ப	-9.50306
▁பொருட்கள்	-9.5037
27	-9.50459
▁மஞ்சள்	-9.50526
▁கர்நாடக	-9.50544
▁நாட்கள்	-9.50711
05	-9.50857
”	-9.5088
ரீ	-9.50895
▁நீண்ட	-9.50911
▁m	-9.51046
ப்பள்ளி	-9.51096
▁இப்	-9.51111
▁நடித்துள்ளார்	-9.5114
▁பேரரசு	-9.51148
▁வரலாற்று	-9.51185
▁1994	-9.5121
மதுரை	-9.51296
சையர்	-9.51304
▁இராகம்	-9.51316
ிரிக்கட்	-9.51465
▁மனைவி	-9.51492
▁வலைவாசல்	-9.5158
ணை	-9.51666
▁நகரத்தின்	-9.5167
சம்	-9.51764
ாமல்	-9.5177
▁மண்டல	-9.51835
முறை	-9.51853
▁மும்பை	-9.51862
டெ	-9.51889
▁முக்கியமான	-9.51914
ப்பை	-9.52064
ற்	-9.52068
▁f	-9.52094
▁Na	-9.52105
வல்	-9.52169
▁கண்டுபிடிக்க	-9.52183
▁இதழ்	-9.523
▁மில்லியன்	-9.52345
▁திருவள்ளூர்	-9.52371
▁1995	-9.52397
▁ஜான்	-9.52421
▁இத்திரைப்படத்தி	-9.52602
▁முன்னணி	-9.52637
▁முறையில்	-9.52671
களான	-9.52822
னம்	-9.52898
▁பெர்	-9.52923
31	-9.52951
▁தேதியன்று	-9.52954
ங்களிலும்	-9.53197
பின்	-9.53251
▁Press	-9.53347
▁தொடர்பு	-9.5336
un	-9.53389
▁பாறை	-9.53453
பார்	-9.53456
▁பதிவு	-9.53459
08	-9.53484
மின்	-9.53716
▁சமயம்	-9.53739
▁குறிப்பாக	-9.53783
tamil	-9.53929
#	-9.53933
▁கடற்கரை	-9.5396
▁கொள்ள	-9.53976
02	-9.54068
|250	-9.54112
வில்லை	-9.54115
▁pp	-9.54192
▁தோற்றம்	-9.5423
▁நேர	-9.5443
▁then	-9.545
42	-9.54553
யாகவும்	-9.54576
▁மாகாண	-9.54618
களாகும்	-9.5479
nic	-9.54835
▁விளக்கம்	-9.54867
ப்படுகின்றது	-9.55045
▁சன்னதிகள்	-9.55163
திருவண்ணாமலை	-9.55283
▁மயிலாடுதுறை	-9.55306
▁தெரு	-9.55512
▁யூ	-9.55563
▁நாடுகளின்	-9.55594
க்காடு	-9.55605
▁முனைவர்	-9.55668
கான்	-9.55669
லும்	-9.55694
▁சதுரங்க	-9.55749
னியா	-9.55768
▁அலி	-9.55838
▁கணக்கெடுப்பின்	-9.56045
▁ஜனவரி	-9.56066
▁ஊ	-9.56091
சுவாமி	-9.56116
▁நடிகை	-9.56224
சில்	-9.56277
ate	-9.56281
▁வீதம்	-9.56298
▁பகுதியாக	-9.56332
த்தூர்	-9.56429
பள்ளி	-9.56433
link	-9.56465
▁This	-9.56486
ட்டோ	-9.565
▁நிறத்தில்	-9.56672
▁அவர்கள்	-9.56739
▁வழங்கப்பட்டது	-9.56758
ha	-9.56789
▁எனக்	-9.56805
▁நிதி	-9.56884
▁வெள்ளி	-9.56912
▁யா	-9.56925
▁கருவி	-9.57039
▁எனவே	-9.57053
ni	-9.57094
த்துறை	-9.57197
கூ	-9.57208
▁வகைப்படுத்த	-9.57321
ine	-9.5744
36	-9.57455
▁பிரதேசத்தின்	-9.57535
▁சன்னதியும்	-9.57602
▁இந்துக்	-9.57607
▁45	-9.57645
▁உப்பு	-9.57731
▁அருங்காட்சியக	-9.57761
▁அடிக்குறிப்பு	-9.57783
ro	-9.57878
▁எனப்	-9.57943
ண்ட்	-9.57967
விற்கு	-9.58162
ஐக்கிய	-9.58354
தாகவும்	-9.58615
▁re	-9.58626
▁பெற	-9.5868
லீ	-9.58708
ian	-9.58718
▁பண்பாடு	-9.58745
▁அக	-9.58821
▁விளக்க	-9.58832
ஹ	-9.58832
▁Tamil	-9.58836
வகை	-9.58858
▁உட்பட	-9.58858
▁U	-9.58945
▁வட்ட	-9.58975
▁இடையே	-9.5901
த்தைக்	-9.59018
▁Template	-9.59049
லர்	-9.59086
▁திருப்பூர்	-9.5915
ai	-9.59306
▁தொகுதியின்	-9.59326
▁ராஜா	-9.59351
ti	-9.59413
லால்	-9.59464
▁அமிலம்	-9.59475
▁அருவி	-9.59505
▁An	-9.59527
▁வெளியீடு	-9.59575
ஃப்	-9.59611
▁தாய்	-9.59621
33	-9.59742
▁மிகப்பெரிய	-9.59764
▁சக்தி	-9.59764
ணா	-9.59779
▁இணைய	-9.59825
▁முழுவதும்	-9.59833
▁1984	-9.5985
▁பயன்படுத்தி	-9.59858
களுக்காக	-9.59859
▁அமெரிக்காவின்	-9.59918
▁முன்னர்	-9.59994
▁மாகாணத்தின்	-9.60116
▁வேளாண்மை	-9.6013
52	-9.60132
ka	-9.6036
▁நாகப்பட்டினம்	-9.60377
09	-9.60396
ங்குடி	-9.60416
▁வாழும்	-9.60538
▁பயன்படுகிறது	-9.60598
▁உரிமை	-9.60637
▁வந்தது	-9.6066
ங்களையும்	-9.60675
▁rowspan	-9.60772
கொ	-9.60772
▁லி	-9.60888
▁சிவப்பு	-9.60892
▁தாவரங்கள்	-9.60915
பீ	-9.60962
▁ஆண்ட	-9.60965
▁ராஜ்	-9.61011
▁போன்றவை	-9.61026
ers	-9.6107
▁are	-9.61084
வெ	-9.61088
வார்	-9.61301
▁நீல	-9.61402
▁it	-9.61432
▁முழு	-9.61557
▁34	-9.61592
▁சென்று	-9.61713
க்குப்	-9.61782
▁1972	-9.61795
▁இக்	-9.61852
ினார்	-9.6188
100	-9.61971
▁மக	-9.62016
பேட்டை	-9.62031
▁அகில	-9.62112
=2	-9.62139
▁சிறீ	-9.62142
▁நெடுஞ்சாலைகள்	-9.62231
▁Wikidata	-9.62283
▁2011-	-9.62288
▁நிறுவப்பட்ட	-9.62373
ிருந்த	-9.6239
▁இடங்களில்	-9.62494
▁இடம்பெற்ற	-9.62496
▁பங்கு	-9.62513
▁நிறுவன	-9.62521
▁ராஜ	-9.62662
லம்	-9.6274
ாகவும்	-9.62894
▁இணையதளம்	-9.62963
ரால்	-9.63021
▁அசாம்	-9.63032
▁என்பதை	-9.63084
▁திண்டுக்கல்	-9.63133
▁பிரிவில்	-9.63142
▁World	-9.63273
▁விடுதலை	-9.63282
பொ	-9.63284
▁மொ	-9.63389
▁கள	-9.63394
▁கட்டமைப்பு	-9.63395
▁புவி	-9.63553
ak	-9.63569
▁அதே	-9.63655
▁அழைக்க	-9.63666
▁/	-9.63701
பால்	-9.63748
பெ	-9.63845
▁உலோக	-9.63883
▁அணு	-9.63922
▁கருநாடக	-9.63965
▁ஆங்கிலம்	-9.63997
▁சித்திரை	-9.64054
▁கண்	-9.64079
▁நோ	-9.64102
▁அருகிலுள்ள	-9.64142
▁அங்கு	-9.64252
▁சுற்றி	-9.64266
சேலம்	-9.6428
▁36	-9.64285
வுக்கு	-9.64315
ினை	-9.64425
▁1983	-9.64425
▁மாகாணம்	-9.64504
▁என்பவரால்	-9.64505
▁மையம்	-9.64624
▁Population	-9.64701
96	-9.64741
▁நிறுவனத்தின்	-9.64801
▁Election	-9.64862
▁article	-9.64895
▁காண	-9.64916
▁எட்டு	-9.64959
▁சார்பில்	-9.64985
ut	-9.64996
ராவ்	-9.65041
▁சொல்ல	-9.6506
▁பல்	-9.65104
35	-9.6515
▁மை	-9.65165
த்தினை	-9.65201
▁வலது	-9.65222
▁ஷா	-9.65503
மர்	-9.65515
ச்சா	-9.65538
▁1971	-9.65617
ஞ்ச	-9.65636
43	-9.65671
விழுப்புரம்	-9.65674
ப்பூர்	-9.65734
81	-9.65807
மகாராட்டிர	-9.65821
▁தொடர்புடைய	-9.6585
text	-9.65998
▁எழுதி	-9.65999
▁காலப்	-9.66041
pur	-9.6607
மெ	-9.6609
▁சீன	-9.66118
▁இம்	-9.66225
யான்	-9.66226
▁37	-9.66372
▁ஜன்னி	-9.66439
▁ரெட்டி	-9.66486
னுக்கு	-9.66556
▁History	-9.66568
▁ல்	-9.66577
ல்லா	-9.66591
▁மறு	-9.66645
ங்களைக்	-9.66654
▁வருகின்றன	-9.66684
▁சென்னையில்	-9.66784
▁சர்வதேச	-9.66813
india	-9.66846
ரெ	-9.66878
கார்	-9.6688
▁வாய்ப்பாடு	-9.66923
pdf	-9.66926
▁பதி	-9.67179
▁காட்டு	-9.67264
41	-9.67294
▁1997	-9.67355
்ட்	-9.67399
77	-9.67541
▁1978	-9.67557
ிருந்தார்	-9.67621
▁விஜய்	-9.67622
▁பக்க	-9.67627
-1	-9.67644
▁கல்லூரிகள்	-9.67899
▁[[	-9.67904
▁1000	-9.67945
▁1957	-9.67982
ியது	-9.68016
▁பச்சை	-9.68052
45	-9.68151
▁பஞ்ச	-9.68168
▁வகையான	-9.68194
▁புகழ்	-9.68219
▁கிரேக்க	-9.68293
▁எதிராக	-9.68326
46	-9.68329
▁இசு	-9.6834
2)	-9.6851
▁புலவர்	-9.68579
▁பருவ	-9.68597
the	-9.68712
திரைப்படம்	-9.68735
▁சர்	-9.68794
லியா	-9.688
▁https	-9.68808
im	-9.6882
▁()	-9.68825
▁மாணவர்கள்	-9.68835
ஷா	-9.68958
▁1993	-9.68997
ium	-9.69015
▁n	-9.69046
▁வாழ்ந்த	-9.69141
▁ஒன்றாக	-9.69193
னில்	-9.69218
hi	-9.69231
▁இத்தொகுதியானது	-9.69331
▁தேவை	-9.69343
▁நதி	-9.69467
▁பர	-9.69475
▁அறியப்படுகிறது	-9.69495
▁ஆணையம்	-9.69553
▁கோபுரம்	-9.6962
▁கரூர்	-9.69723
▁மாசி	-9.69742
▁கார	-9.69896
▁De	-9.69898
ூ	-9.699
யியல்	-9.69908
AF	-9.70077
▁நாட்டில்	-9.70154
▁முக	-9.70199
ராம்	-9.70247
▁இதுவும்	-9.7032
▁குடும்பம்	-9.70506
▁பண்புகள்	-9.7064
ஓ	-9.70734
▁வெளியிடப்பட்டது	-9.70739
▁உயிரி	-9.70767
▁நோக்கி	-9.70814
▁திட்ட	-9.70864
▁இடையில்	-9.70917
டம்	-9.7104
▁மைய	-9.71081
ஸ்ட்	-9.71191
▁வழங்க	-9.71192
color	-9.71196
ரன்	-9.71329
ுகின்றன	-9.71422
டைய	-9.71469
▁கருப்பு	-9.71506
ங்களாக	-9.71536
▁தன்மை	-9.71559
▁எழுதியுள்ளார்	-9.71579
▁விருதுநகர்	-9.71636
▁ல	-9.71683
வுடன்	-9.71946
▁பிரிவுகள்	-9.71997
▁இர	-9.72003
▁முத்து	-9.72129
▁டா	-9.72162
உத்தரப்	-9.72164
▁பாதை	-9.72398
யல்	-9.72411
▁இலக்கியம்	-9.72417
▁குடும்பத்தைச்	-9.7254
தீ	-9.72547
▁1982	-9.72606
▁இறந்தார்	-9.72753
▁மேலாண்மை	-9.72808
▁வட்டத்தின்	-9.72811
▁இடை	-9.72845
▁திருமணம்	-9.72845
பாரதிய	-9.7298
▁பத்து	-9.73131
▁‘	-9.73155
tion	-9.7318
▁செய்தார்	-9.73183
ary	-9.73209
▁தருமபுரி	-9.73225
▁இங்குள்ள	-9.7329
ve	-9.733
த்தார்	-9.73321
expr	-9.73348
கடலூர்	-9.73424
இலங்கையின்	-9.73529
Coordinates	-9.73676
▁சுயேச்சை	-9.73712
▁மூ	-9.73754
▁குறியீடு	-9.73767
▁ஹா	-9.73829
▁உறுப்பினராகத்	-9.73911
se	-9.73924
▁எந்த	-9.73927
ாலும்	-9.73945
▁ஒலிம்பிக்	-9.73967
▁மத்தியப்	-9.74045
Br	-9.74121
▁மாகாணத்தில்	-9.74277
▁சபை	-9.7437
▁அதிகம்	-9.74403
39	-9.74441
▁கள்ளக்குறிச்சி	-9.74489
யைச்	-9.74556
os	-9.74609
▁விதி	-9.74734
▁Official	-9.74791
lo	-9.74823
வார்ப்புரு	-9.7486
மட்டத்திலிருந்து	-9.74902
▁ஐரோப்பிய	-9.75001
▁குறித்து	-9.75007
▁உலகப்	-9.75013
▁கிருஷ்ண	-9.75017
▁புரட்டாசி	-9.75035
▁மாலை	-9.75095
▁இசுலாமிய	-9.75117
ியல்	-9.75153
▁சங்கத்தின்	-9.75175
ரூ	-9.75177
ிறது	-9.75267
sa	-9.75424
▁National	-9.75536
▁சைவ	-9.75585
▁மன	-9.75595
▁ஜூன்	-9.75603
▁நினைவாக	-9.75657
ஹி	-9.75748
▁கூட	-9.75759
▁கணக்கெடுப்பு	-9.75764
▁புள்ளி	-9.75796
ுவதற்கு	-9.75829
▁பொருளாதார	-9.75915
▁ஜோ	-9.75967
▁காசி	-9.7599
ist	-9.76
▁அருங்காட்சியகம்	-9.76155
▁நிலைய	-9.76171
▁கட	-9.76178
▁திருவாரூர்	-9.76238
X	-9.76246
▁ஆகவும்	-9.76283
▁பௌத்த	-9.76379
34	-9.76404
▁விண்வெளி	-9.76405
▁பங்குனி	-9.76464
▁லெ	-9.76496
▁அமில	-9.76618
47	-9.76634
▁b	-9.76676
நல்லூர்	-9.76739
▁எல்லை	-9.76742
▁பிரெஞ்சு	-9.76806
72	-9.7688
data	-9.76901
90	-9.76923
▁ட	-9.76958
▁இக்கல்லூரி	-9.77039
▁கலைஞர்	-9.77066
▁இந்தியாவைச்	-9.77067
▁சீனா	-9.77114
வான	-9.77114
▁e	-9.77137
▁சுத்த	-9.77158
▁பயன்படும்	-9.7717
▁கட்டப்பட்டது	-9.77217
▁90	-9.77256
▁காமிகாகம	-9.77396
79	-9.77551
க்ஸ்	-9.77576
சிய	-9.77605
களைத்	-9.7762
▁தொல்லியல்	-9.7771
▁அறிவியலாளர்கள்	-9.77715
▁1960	-9.77798
▁வைத்து	-9.77848
44	-9.77883
▁43	-9.78103
▁அலகு	-9.78111
▁தென்னாப்பிரிக்க	-9.782
மேடு	-9.78207
▁உடைய	-9.78215
▁மாணவர்	-9.78216
▁வான்	-9.78308
▁துறையில்	-9.78319
▁பயன்பாடு	-9.78359
▁ஆகியவற்றை	-9.78387
▁பெரம்பலூர்	-9.7843
▁தனியார்	-9.78573
▁தலங்கள்	-9.78706
கிருஷ்ணகிரி	-9.7879
▁வந்து	-9.78808
▁38	-9.78829
▁Summary	-9.78891
▁ராம	-9.78907
▁ஏற்படும்	-9.78922
▁அரி	-9.79047
▁உடன்	-9.79048
க்கப்பட்ட	-9.79063
pa	-9.79119
ுக்கான	-9.7913
▁ஜெய	-9.79137
▁நேரம்	-9.7918
▁போல்	-9.7922
▁ஐயனார்	-9.79397
91	-9.79516
▁சிகிச்சை	-9.79604
▁மூன்றாவது	-9.79621
▁சிற்றினம்	-9.79641
▁இந்தி	-9.79759
தமிழர்	-9.79782
▁200	-9.79788
▁சந்திப்பு	-9.79809
▁கொடி	-9.79818
▁வயதில்	-9.79818
▁தை	-9.79872
▁ஏற்பட்ட	-9.79912
ana	-9.79916
த்திய	-9.79972
▁சார்	-9.79986
▁அறிய	-9.79986
▁“	-9.80012
▁கால்	-9.80018
லெ	-9.80055
திருநெல்வேலி	-9.80242
▁சோதனை	-9.80428
59	-9.80441
திரு	-9.80464
▁சுற்றுலா	-9.80486
▁ஜூலை	-9.80606
ினால்	-9.80665
ட்ஸ்	-9.80696
தமிழ்நாட்டு	-9.807
▁District	-9.80737
த்தைப்	-9.80747
▁மைல்	-9.80779
▁கூட்டு	-9.80786
▁புல	-9.8084
வன	-9.80873
61	-9.80931
ent	-9.80964
▁அதற்கு	-9.80994
▁ராவ்	-9.81048
▁இளங்கலை	-9.81054
▁சுதந்திர	-9.81091
▁இறுதி	-9.81102
▁ஆற்றல்	-9.81128
சல்	-9.81148
ணு	-9.81163
71	-9.81186
ுவது	-9.81277
▁48	-9.8132
ங்கோ	-9.81377
▁ஒத்த	-9.81442
▁1992	-9.81497
▁எழுத்து	-9.81658
▁இராமநாதபுரம்	-9.81791
க்கரை	-9.81813
ாவின்	-9.8182
▁உரு	-9.81823
ant	-9.819
▁44	-9.8191
டின்	-9.81946
1977	-9.81976
யினை	-9.82075
▁பரவலாக	-9.82079
ளா	-9.82128
▁கிமு	-9.82201
▁எல்லா	-9.82228
ment	-9.82244
▁அக்	-9.82256
▁1987	-9.82282
▁இராம	-9.82283
▁சாதாரண	-9.82298
ைப்	-9.82317
▁முனை	-9.82354
கர்நாடக	-9.82422
▁திரைப்படங்களில்	-9.82723
▁மரபு	-9.82777
குமார்	-9.82816
ோடு	-9.82823
56	-9.8283
51	-9.82885
▁மேனாள்	-9.82906
▁நூற்றாண்டின்	-9.8292
▁திறன்	-9.82933
63	-9.82951
:17	-9.82952
மாகவும்	-9.82965
▁தகுதி	-9.82982
▁சன்னதிகளும்	-9.82985
▁கல	-9.82995
▁பெரும்பாலான	-9.83013
▁போட்டிகள்	-9.83077
▁அடர்த்தி	-9.8318
▁சேர்மம்	-9.83228
93	-9.83255
ம்பா	-9.83266
▁link	-9.83292
▁உயரம்	-9.83354
▁வேட்பாளராக	-9.83369
தெலுங்கு	-9.83482
▁வில்லியம்	-9.83519
▁அமைச்சராக	-9.83618
▁வெப்பநிலையில்	-9.83705
யைத்	-9.83736
▁உறுப்பினராகவும்	-9.83776
▁கரை	-9.83777
வாடி	-9.83829
▁பள்ளியில்	-9.83873
▁பதிப்பகம்	-9.83895
▁குல	-9.83934
▁ஆப்	-9.83956
ப்படி	-9.8396
▁தல	-9.84036
▁எழுத	-9.84089
▁1970	-9.84154
▁மீற்றர்	-9.84276
கலை	-9.84324
▁கன	-9.84369
▁வென்ற	-9.84375
▁உருவாகும்	-9.84406
▁மண்டலம்	-9.84407
95	-9.84413
▁பிரதேசத்தில்	-9.84428
▁இனங்கள்	-9.84437
ஒ	-9.84481
▁ஆகஸ்ட்	-9.84487
▁class	-9.84552
▁left	-9.84553
▁மட	-9.84606
கால	-9.84616
▁விருதை	-9.84838
▁எண்ண	-9.849
▁குடியரசு	-9.84952
2%	-9.84962
த்தான்	-9.84969
▁Co	-9.84984
ரசு	-9.85017
▁படிக	-9.85055
▁மலேசிய	-9.85067
வீ	-9.85093
▁தொடங்கப்பட்டது	-9.85254
▁color	-9.85271
புதுக்கோட்டை	-9.8528
▁இருக்கிறது	-9.85309
▁தடை	-9.85339
▁அரியலூர்	-9.85446
▁தலைவராகவும்	-9.85459
▁Al	-9.85485
▁டோ	-9.85546
ம்ப	-9.85628
svg	-9.85639
ட்டர்	-9.85676
▁வல்ல	-9.85699
▁80	-9.85742
')	-9.85791
ீ	-9.85848
சிங்	-9.85854
▁மாநகராட்சி	-9.8591
▁குறு	-9.86018
▁args	-9.86023
ity	-9.86042
▁கிரி	-9.8605
▁வேட்பாளர்	-9.86059
▁49	-9.86063
ப்பகுதி	-9.86132
▁மற்றொரு	-9.86154
▁வெப்பமண்டல	-9.86184
▁அனு	-9.86198
▁39	-9.8622
▁கவிதை	-9.86338
மூ	-9.8637
▁கொள்கை	-9.86407
▁செல்வ	-9.86422
▁பொதுத்	-9.86488
▁இவ்வ	-9.86495
சட்டமன்றத்திற்கு	-9.86599
▁இத்திரைப்படம்	-9.8674
▁La	-9.86756
php	-9.86913
▁வார	-9.86929
▁அர்	-9.86949
▁தொடங்கினார்	-9.87008
net	-9.87017
▁காட்ட	-9.87091
▁இலை	-9.87094
▁ஆரணி	-9.87095
▁தள	-9.87133
▁இப்பகுதி	-9.87159
▁கட்டி	-9.87172
டீ	-9.87173
57	-9.87179
IV	-9.87308
▁அமைந்துள்ளன	-9.87375
▁பாலி	-9.87379
▁புத்தக	-9.87414
▁இன்று	-9.87429
▁கூட்ட	-9.87445
94	-9.8774
▁அர	-9.87756
சூ	-9.8782
தர்மபுரி	-9.87849
▁வளைய	-9.87872
▁அனைத்திந்திய	-9.87893
▁காவல்	-9.87922
('	-9.87935
:#	-9.8794
▁இனம்	-9.87959
வெளி	-9.87966
▁பாக்கித்தான்	-9.88051
▁நடை	-9.8809
▁தங்கள்	-9.88184
கெ	-9.88193
▁வரி	-9.88227
▁தொ	-9.88236
விலிருந்து	-9.88334
▁லோ	-9.8835
va	-9.88353
▁கட்டப்பட்ட	-9.88382
▁செயல்	-9.88383
▁சாலையில்	-9.88387
54	-9.88461
வினை	-9.88464
▁சிதம்பரம்	-9.88526
▁எரி	-9.88603
பட	-9.88637
▁லால்	-9.88749
▁அதிகமாக	-9.88807
▁வசதி	-9.88851
வதி	-9.88873
▁சோடியம்	-9.88878
▁உள்ளூர்	-9.88879
▁County	-9.89009
▁மூத்த	-9.89018
போர்	-9.89083
▁function	-9.89227
▁இவ்	-9.89274
▁அதை	-9.89306
உருவாக்கப்பட்டது	-9.89313
ுள்ளனர்	-9.89422
args	-9.8951
▁இவரை	-9.89525
ன்ஸ்	-9.89585
▁அரண்மனை	-9.89629
▁To	-9.8964
▁ஈர	-9.89656
பர	-9.89717
ேந்திர	-9.89732
ந்தை	-9.8974
▁இருக்க	-9.89765
▁ஒன்றான	-9.89801
▁மருத்துவம்	-9.89838
ப்போ	-9.89879
▁கோடி	-9.89924
▁நடக்கின்றன	-9.89943
▁சேர்	-9.89964
தும்	-9.89987
▁விடுதலைப்	-9.90067
▁விலங்கு	-9.90162
யெ	-9.90167
ம்பாளையம்	-9.90175
me	-9.9018
▁°	-9.90209
▁அமெரிக்காவில்	-9.90213
98	-9.9022
68	-9.9031
▁புலி	-9.90323
▁சிலை	-9.90337
▁ஆக்சைடு	-9.90474
▁ரெ	-9.90506
▁கொண்டாட	-9.90507
▁கர்	-9.90603
▁இளம்	-9.90614
▁எடை	-9.9064
▁யாழ்ப்பாண	-9.90737
▁கவிஞர்	-9.90755
*	-9.90868
38	-9.90869
வரம்	-9.90877
படம்	-9.90898
அமெரிக்கத்	-9.909
▁யானை	-9.90953
மயிலாடுதுறை	-9.9106
▁சட்டமன்றத்தில்	-9.91086
:16	-9.91181
ive	-9.91188
டியா	-9.91223
▁ஒன்றியத்தின்	-9.91226
▁மார்	-9.91231
▁குறி	-9.91232
ைச்	-9.91241
▁காதல்	-9.91339
▁கொண்டார்	-9.91406
▁வழங்கும்	-9.91492
▁இந்தத்	-9.9151
▁குறிக்கிறது	-9.91542
▁42	-9.91634
ah	-9.91658
▁v	-9.91662
▁அலை	-9.91723
92	-9.91754
▁வெள்ள	-9.91886
mp	-9.91915
▁Y	-9.91935
▁முடிவு	-9.91982
▁75	-9.91996
ru	-9.92014
பல்	-9.9212
▁46	-9.92139
69	-9.92162
▁ராய்	-9.92196
▁சோழ	-9.92202
▁மலர்	-9.92207
க்கோட்டை	-9.92233
▁ஆண்களுக்கு	-9.92249
▁ரயில்	-9.92265
▁பொதுவான	-9.92414
▁வால்	-9.92441
▁சங்கர்	-9.92507
uk	-9.92573
▁திரைப்படத்தில்	-9.92604
||	-9.92695
▁தூ	-9.92786
▁Z	-9.92819
ce	-9.92856
ணம்	-9.92906
é	-9.92907
yl	-9.92907
பெண்	-9.92967
▁இயக்கம்	-9.92969
▁செல்கிறது	-9.92977
▁எடுத்துக்காட்டு	-9.9303
▁மாநிலத்	-9.9304
னெ	-9.93062
▁வடக்கே	-9.9309
▁47	-9.93142
tr	-9.9316
▁ஊரானது	-9.93173
▁நவீன	-9.93206
87	-9.93223
|300	-9.93273
style	-9.93296
ராய்	-9.93374
▁போரில்	-9.93411
▁இருந்தனர்	-9.93431
▁கதிர்	-9.9345
▁Ka	-9.93456
go	-9.93468
புதூர்	-9.93495
85	-9.93558
▁நினைவு	-9.93565
▁அறிமுகப்படுத்த	-9.93597
center	-9.93603
▁இராணுவ	-9.93638
▁கலைஞர்கள்	-9.9364
▁மாதத்தில்	-9.93657
▁label	-9.9366
▁உலகின	-9.93668
▁பக்	-9.93675
q	-9.93733
▁t	-9.9378
த்திலுள்ள	-9.93799
70	-9.9384
|200	-9.93854
ுகின்றனர்	-9.93913
86	-9.93962
all	-9.93986
▁அயனி	-9.9402
ong	-9.94051
ாளர்	-9.94083
▁can	-9.94101
age	-9.94194
▁எச்	-9.94201
▁திரைக்கதை	-9.94236
▁templates	-9.94379
▁கண்ண	-9.94445
முக	-9.94473
ton	-9.94477
▁மழை	-9.9452
▁போராட்ட	-9.94547
OH	-9.94564
nd	-9.94653
NO	-9.94658
alt	-9.94692
யம்மன்	-9.94733
▁அடுத்து	-9.94734
ja	-9.94743
▁வானொலி	-9.94818
▁no	-9.94863
▁பயனர்	-9.94932
பால	-9.95049
ஷ	-9.95121
▁இந்திரா	-9.95124
op	-9.9523
ப்பாளையம்	-9.95334
▁குளோரைடு	-9.95344
▁Indian	-9.95375
இலங்கைத்	-9.95396
▁ஆகவுள்ளனர்	-9.95406
கர	-9.95406
▁முறையே	-9.95515
▁பிரசாத்	-9.95565
▁திரி	-9.9558
யின	-9.95597
▁நன்கு	-9.95614
▁சிற்றினமாகும்	-9.95629
55	-9.95638
த்திர	-9.95641
▁பின்வரும்	-9.95728
▁தவிர	-9.95821
க்கம்	-9.95825
▁காடு	-9.95911
இந்தியா	-9.9592
78	-9.95928
▁70	-9.95928
▁மோகன்	-9.95995
▁உயர்ந்த	-9.96044
ந்	-9.96109
▁கருத்து	-9.9617
▁லட்சுமி	-9.96226
▁கூறப்படுகிறது	-9.96266
ண்ண	-9.96308
▁தொடங்கி	-9.96372
65	-9.96387
ஆந்திரப்	-9.96476
▁எண்ணெய்	-9.96501
ப்பர்	-9.96511
▁மிகப்	-9.96545
▁திமுக	-9.96589
பட்ட	-9.96592
▁வெப்பநிலை	-9.9666
▁அதிகாரப்பூர்வ	-9.96666
▁கண	-9.96708
▁d	-9.96892
▁X	-9.97005
ஷி	-9.97032
▁வெளியிடப்பட்ட	-9.97036
73	-9.97039
▁தமிழ்ப்	-9.97085
பகுதி	-9.97117
-19	-9.97144
▁வன	-9.97277
▁மண	-9.9729
▁இரும்பு	-9.97297
▁!	-9.97306
ட்சு	-9.97338
▁கட்டிடக்கலை	-9.97396
தென்	-9.97414
3)	-9.97415
▁வென்றார்	-9.97435
66	-9.9745
ba	-9.97455
ung	-9.97485
▁Licensing	-9.975
kar	-9.97531
நாத்	-9.97632
line	-9.97694
▁52	-9.97704
88	-9.97788
▁செயல்படுகிறது	-9.9781
▁இடங்கள்	-9.9788
83	-9.97996
▁இல்லாத	-9.98014
▁நவ	-9.98043
▁செல்	-9.98072
▁உசாத்துணைகள்	-9.98145
ுகிறார்	-9.98212
க்குள்	-9.98229
2014	-9.9825
▁பழ	-9.98253
62	-9.9834
58	-9.98342
▁இதுவே	-9.98403
▁மாதிரி	-9.98409
▁திரைப்படத்	-9.9843
மர	-9.98526
நீர்	-9.98539
land	-9.98595
▁இறந்த	-9.98615
பிரித்தானிய	-9.98637
da	-9.98702
ும்போது	-9.98813
list	-9.9896
ந்தர்	-9.98969
▁அடை	-9.98979
▁புதுச்சேரி	-9.9901
▁வட்டங்கள்	-9.99023
Z	-9.99038
▁எசு	-9.99088
ரான்	-9.99099
▁Le	-9.99126
▁தேனி	-9.99173
▁வழங்கி	-9.99218
▁அரிய	-9.99224
▁பேரவை	-9.99234
ell	-9.99245
▁அடிப்படையாகக்	-9.9928
▁எனினும்	-9.9933
நூல்	-9.99333
▁பிரபலமான	-9.99338
▁செய்யப்பட்டது	-9.9934
▁சந்தை	-9.99365
▁வீ	-9.99458
74	-9.99535
▁Ba	-9.99535
ப்பட்டன	-9.99563
ழு	-9.99605
▁இல	-9.99627
▁அரபு	-9.99673
ஈரோடு	-9.9968
ie	-9.99734
▁41	-9.99833
▁also	-9.99847
▁தெற்கே	-9.99847
▁வட்டார	-9.99886
மார்	-9.99906
▁சிற்றினங்கள்	-9.99982
▁வெளியானது	-9.99984
97	-9.99988
▁border	-10.0004
:15	-10.0006
:21-	-10.0007
கள	-10.0007
Re	-10.0009
lu	-10.0011
▁அரிசி	-10.0013
▁வது	-10.0015
▁டே	-10.0017
▁அரை	-10.0018
▁do	-10.0018
வராக	-10.0019
▁காடுகள்	-10.0025
▁வேத	-10.0028
▁பேர	-10.0035
mb	-10.0039
▁கீழே	-10.0042
▁இத்	-10.005
இன்	-10.0054
ry	-10.0065
▁1986	-10.0068
per	-10.0069
▁ஞான	-10.007
▁ஆனந்த	-10.0076
▁அதாவது	-10.0077
▁பெற்றுள்ளது	-10.008
ப்பின்	-10.0087
▁கர	-10.0088
▁வண்ண	-10.0089
பெயர்	-10.0092
▁Br	-10.0095
▁கோள்	-10.0103
ிருந்தது	-10.0105
tra	-10.0112
▁பெண்களும்	-10.0121
▁பழங்குடி	-10.0122
▁சம்மு	-10.0124
▁வாழ்கின்றனர்	-10.0125
ம்பி	-10.0129
-2	-10.0133
▁அமைச்சர்	-10.0134
▁பனி	-10.0141
▁பழுப்பு	-10.0149
லன்	-10.015
▁யாதவ்	-10.0156
▁Wikipedia	-10.0165
▁குடி	-10.0166
▁செயல்பாடு	-10.0176
▁மண்	-10.018
Q	-10.018
▁வந்தார்	-10.0184
▁சென்ற	-10.0187
▁படிக்க	-10.0187
▁வயது	-10.0188
▁you	-10.0192
▁Singh	-10.0193
▁விக்கி	-10.0193
▁குடியிருப்பு	-10.0198
▁1952	-10.02
▁யு	-10.0201
தென்னாபிரிக்க	-10.0205
▁Bo	-10.0206
▁ஆசியா	-10.0206
▁நிகழ்ச்சி	-10.0211
wa	-10.0222
▁முகமது	-10.0227
▁நகரின்	-10.023
▁சிங்கப்பூர்	-10.023
be	-10.0233
க்குளம்	-10.0239
கார	-10.0241
▁top	-10.0251
சட்டமன்றத்	-10.0255
வூர்	-10.0263
▁விட்டு	-10.0266
ரில்	-10.0268
ங்களுடன்	-10.0277
est	-10.0279
49	-10.0279
ஃ	-10.0282
▁புரோ	-10.0291
த்தே	-10.0297
▁ஹி	-10.0298
ide	-10.0303
விய	-10.0303
Al	-10.0308
▁கத்தோலிக்க	-10.031
ay	-10.0313
▁உயிரியல்	-10.0318
▁54	-10.0319
▁ஏற்ற	-10.032
நாதர்	-10.032
▁தொகுப்புக்	-10.032
▁குடும்பங்கள்	-10.0322
▁மருத்துவமனை	-10.0325
▁சார்பாக	-10.0329
▁கல்வெட்டு	-10.033
▁கீ	-10.033
த்தோ	-10.0332
▁பிரதி	-10.0338
▁1981	-10.0338
▁அடுத்த	-10.0341
▁55	-10.0351
▁விளையாட்டுகள்	-10.0352
▁டாக்டர்	-10.0353
▁அறியப்படுகிறார்	-10.0353
▁மறை	-10.036
82	-10.0361
▁இவன்	-10.0361
▁உருவ	-10.0367
ம்மா	-10.0369
▁இரட்டை	-10.0374
▁முயற்சி	-10.0377
தொ	-10.038
லிய	-10.0381
▁பெற்றுள்ளார்	-10.0393
ance	-10.0394
▁சான்	-10.0394
▁Commission	-10.0395
▁அச்ச	-10.0399
▁For	-10.04
▁St	-10.0405
▁Sa	-10.0408
▁இராச்சியம்	-10.0417
மதி	-10.0419
பிர	-10.0424
▁கணேஷ்	-10.0428
▁கட்சியைச்	-10.0433
▁நகைச்சுவை	-10.0435
▁சட்டமன்றம்	-10.0446
CO	-10.045
▁பதக்கம்	-10.046
▁வடகிழக்கு	-10.0462
ा	-10.0471
▁தர்ம	-10.0472
▁கணேசன்	-10.0475
▁சேர்ந்தார்	-10.0476
▁ஆஞ்சநேயர்	-10.0486
▁பாடிய	-10.049
▁பிரா	-10.0491
mi	-10.0498
கரிம	-10.05
வயல்	-10.0502
குப்பம்	-10.0505
▁சண்டை	-10.0511
தூத்துக்குடி	-10.0516
▁நடைபெறும்	-10.052
▁லூ	-10.052
ga	-10.0522
▁காசுமீர்	-10.0522
▁உபசன்னதியும்	-10.0525
om	-10.0529
▁ஆண்களும்	-10.0531
ிட	-10.0535
▁சேர்க்க	-10.0536
pt	-10.0538
னாக	-10.0541
▁நடத்த	-10.0541
64	-10.0548
pi	-10.0551
▁தரவு	-10.0552
▁நே	-10.0552
▁ஊர்கள்	-10.0554
கின்	-10.0557
▁வண்டி	-10.0559
htm	-10.0566
▁பேராசிரியர்	-10.0566
க்சு	-10.0571
ின	-10.0574
புரி	-10.0576
திருவாரூர்	-10.0583
▁நேபாள	-10.0586
த்திற்காக	-10.0588
கட	-10.0589
▁ஏறத்தாழ	-10.059
▁வட்டத்துக்கு	-10.0593
▁பாபு	-10.0593
▁திரிபுரா	-10.0595
▁2025	-10.0596
ik	-10.0601
ரான	-10.0605
mo	-10.0609
subst	-10.0613
▁அதிகாரி	-10.0617
▁குளம்	-10.0624
▁கணித	-10.0636
1),	-10.0637
▁இவற்றின்	-10.0638
▁ஒற்றை	-10.0644
ாபுரம்	-10.0654
சங்க	-10.0658
']	-10.067
▁சித்த	-10.0671
title	-10.0673
▁ஆண்டுகளுக்கு	-10.0673
ram	-10.0676
▁நந்தி	-10.0677
▁சௌ	-10.0677
▁ஒடிசா	-10.0678
2),	-10.0678
▁பெயராலும்	-10.0679
▁மான்	-10.0679
▁வடக்கில்	-10.0682
▁வரைபடம்	-10.0683
கோயம்புத்தூர்	-10.0684
▁பத்திரிகை	-10.0684
▁நேரத்தில்	-10.0685
▁முதன்	-10.0687
▁பாலம்	-10.0691
▁வான	-10.0696
2-	-10.0696
▁கருவிகள்	-10.0697
▁பிரதான	-10.0698
▁ரவி	-10.07
▁இதே	-10.0701
டல்	-10.0702
▁நடவடிக்கை	-10.0705
▁Me	-10.0711
▁உயரமான	-10.0716
▁இடது	-10.0719
▁150	-10.0725
vi	-10.0725
▁No	-10.0726
▁திசை	-10.0729
ஹ்	-10.073
▁நேர்	-10.0731
▁மென்பொருள்	-10.0732
▁அப்	-10.0742
விளை	-10.0742
▁அஞ்சல்	-10.0743
▁குறை	-10.0746
▁g	-10.0756
▁மாவட்டங்களில்	-10.0776
ன்சு	-10.0781
▁தேசம்	-10.0785
▁முடி	-10.0787
▁சொ	-10.0789
▁வடிவில்	-10.0791
தாகக்	-10.08
▁வானியல்	-10.0804
கீ	-10.0805
▁தொடக்கம்	-10.0815
நாமக்கல்	-10.0819
▁Con	-10.0823
▁66	-10.0825
▁x	-10.0826
▁சுரங்கள்	-10.0828
▁1988	-10.0831
றா	-10.0846
▁கொழும்பு	-10.0848
▁56	-10.0852
▁மலையாள	-10.0852
யிலுள்ள	-10.0857
▁பழமையான	-10.0861
▁Be	-10.0878
ாய்	-10.0887
▁கொல்ல	-10.0888
▁1951	-10.0892
▁வடிவம்	-10.0895
▁கனிமம்	-10.0904
▁முஸ்லிம்	-10.0909
தின்	-10.0909
▁...	-10.0913
▁53	-10.0915
▁வகுப்பு	-10.0926
▁ஹெ	-10.0933
▁குண	-10.094
▁அலுவலர்	-10.0949
53	-10.095
▁அவர்களின்	-10.0952
▁அப்துல்	-10.0953
▁ஜார்ஜ்	-10.0959
article	-10.0965
▁எழுதப்பட்ட	-10.097
▁அறிமுகமானார்	-10.0971
du	-10.0973
▁இரத்த	-10.0975
▁குதிரை	-10.0977
▁Ra	-10.0979
▁கருத	-10.098
▁கண்டி	-10.0981
▁தனிப்பட்ட	-10.0986
▁மதிப்பு	-10.0996
மீன்	-10.1007
▁கரையில்	-10.1009
▁முதன்முதலில்	-10.1016
▁300	-10.1018
▁புறநகர்ப்	-10.1019
ப்படவில்லை	-10.102
▁பெயரை	-10.1021
ாது	-10.1029
ko	-10.1032
▁நெடு	-10.1032
ாவில்	-10.1032
▁மக்கட்தொகை	-10.1039
▁51	-10.1044
▁அதனை	-10.1056
ci	-10.1058
ிக்	-10.106
தமது	-10.1062
ப்பன்	-10.1067
▁ரே	-10.1068
▁மார்கழி	-10.1073
மம்	-10.1075
ism	-10.1078
இருபதாம	-10.1085
களிலிருந்து	-10.1091
▁list	-10.1093
▁கடைசி	-10.1104
ுக்கும்	-10.1105
▁இணைக்கும்	-10.1108
▁சொந்த	-10.1112
67	-10.1112
▁வடிவமைப்பு	-10.1114
▁தேசியப்	-10.1117
▁ஆன	-10.1121
பாடு	-10.1126
▁அன்	-10.1127
▁மருத்துவக்	-10.1128
▁வீடுகள்	-10.113
▁அலுவலகம்	-10.1133
UTC	-10.1133
▁நடைபெற்றது	-10.1134
தலை	-10.1135
வந்த	-10.1141
ச்சேரி	-10.1142
நாத	-10.1142
தற்காக	-10.1146
திராவிட	-10.1148
▁மரம்	-10.1149
▁விற்பனை	-10.1149
▁ஓவிய	-10.115
▁சுற்றுச்சூழல்	-10.1155
ach	-10.1159
▁ஐதரசன்	-10.1159
வட	-10.1164
▁பொருளாதாரம்	-10.1166
ப்பில்	-10.1167
▁இயந்திர	-10.1171
▁இராசத்தான்	-10.1173
▁இவ்வாறு	-10.1179
▁பொதுவுடமைக்	-10.1184
▁தொகைக்	-10.119
▁அங்கீகரிக்க	-10.119
▁அரசர்கள்	-10.1197
bo	-10.1198
▁==	-10.1201
விலும்	-10.1202
▁நீதிமன்ற	-10.1203
ology	-10.1205
▁இயக்குநர்கள்	-10.1211
திருவள்ளூர்	-10.1215
ap	-10.1222
▁தரும்	-10.1227
76	-10.1232
▁தொடர்ச்சி	-10.1233
▁நிர்வாகத்	-10.1235
▁கோப்பை	-10.1238
div	-10.1238
▁பணியாற்றி	-10.124
▁ஹோ	-10.1243
▁63	-10.1243
▁1969	-10.1245
▁அரியானா	-10.1252
▁அடையாளப்படுத்த	-10.1253
▁59	-10.1261
▁Nadu	-10.1266
5%	-10.1268
▁k	-10.127
ner	-10.1273
▁அத்துடன்	-10.1282
சன	-10.1282
▁கொண்டிருக்கும்	-10.1291
▁Li	-10.1294
திருப்பூர்	-10.1299
த்ரா	-10.1305
2013	-10.1306
chi	-10.1308
▁இரவு	-10.131
யுள்ள	-10.1317
▁will	-10.1318
▁மூலக்கூறு	-10.1323
▁கிரா	-10.1325
▁Ha	-10.1328
▁வேதி	-10.1332
▁வங்க	-10.1333
▁புதூர்	-10.1338
▁புத்த	-10.134
ஈ	-10.1342
и	-10.1343
னியம்	-10.1348
ங்குளம்	-10.1349
ish	-10.1355
▁ஆஃப்	-10.1358
▁கன்னட	-10.1361
▁அவற்றின்	-10.1367
▁Ca	-10.1368
கல	-10.1374
wiki	-10.1376
▁நான்காவது	-10.1377
த்திற்கும்	-10.138
▁தளத்தில்	-10.1385
▁பாம்பு	-10.1389
ன்ன	-10.1391
size	-10.1394
Na	-10.1397
▁கங்கை	-10.1397
க்கர்	-10.1402
நத்தம்	-10.1404
▁அறியப்பட்ட	-10.1406
விக்கிப்பீடியா	-10.1406
▁வெண்	-10.1409
%8	-10.1411
ா்	-10.1413
do	-10.1422
▁வள	-10.1425
▁சூழப்பட்டுள்ளது	-10.1425
▁வழங்கப்படும்	-10.1428
கன்னியாகுமரி	-10.143
ழை	-10.1432
▁Ar	-10.1432
▁உச்ச	-10.1442
தேவி	-10.1445
▁மகாராட்டிர	-10.1448
▁தாக்குதல்	-10.1449
ேஸ்வரர்	-10.1452
▁இந்நகரம்	-10.1454
▁இப்போது	-10.1457
சிவ	-10.1466
▁காந்த	-10.1468
▁விஷ்ணு	-10.147
▁குடியரசுத்	-10.1471
jpg	-10.1472
▁ஓய்வு	-10.1478
▁new	-10.1484
▁படத்தில்	-10.1487
ட்டில்	-10.1489
▁தேர்	-10.1492
▁பாக்	-10.1498
▁இருக்கலாம்	-10.1499
வலைவாசல்	-10.1503
▁புராணம்	-10.1509
▁தாவரவியல்	-10.1517
▁பரி	-10.1522
▁11,	-10.1524
